{
    "policy": [
        {
            "heading": "شروط الاستخدام:",
            "subheading": "أنت كمستخدم لمنصة مردود تقر وتضمن التالي:",
            "list": [
                {
                    "one": "أنه لم يسبق أن تم تعطيل استخدامك لخدمات مردود أو منعك من استخدامها في أي وقت من الأوقات.",
                    "two": "أنك لست منافساً لمردود، كما أنك لا تقدم أي منتج منافس للخدمات المقدمة من مردود.",
                    "three": "أنك مؤهل قانونياً لإتمام هذه العملية.",
                    "four": "أنك تتمتع بكامل القوة والسلطة للتعاقد وأنك بذلك لن تكون منتهكاً لأي قانون أو عقد، وأنه لا يوجد عليك أي سوابق قضائية أو أوامر قبض أو مطالبات لدى الجهات الأمنية.",
                    "five": "عدم التعرض للسياسات أو السيادات الدولية أو الشخصيات المعتبرة أو أي من",
                    "six": "عدم التعرض للسياسات أو السيادات الدولية أو الشخصيات المعتبرة وأي مناقشات لا تتعلق بالعرض والتأجير المشروعة في منصة مردود."
                }
            ]
        }
    ],
    "policyterms": [
        {
            "heading": "شروط العضوية:",
            "term": "العضوية: اسم المستخدم الذي تم التسجيل فيه بمنصة مردود ويرتبط برقم الجوال، ويجب كمستخدم أن تلتزم بالشروط التالية:",
            "list": [
                {
                    "one": "يلزم التسجيل باستخدام اسم لائق خلال عملية التسجيل.",
                    "two": "يلزم تحديث رقم جوالك المرتبط بالعضوية في حال تغيير رقم جوالك أو فقدانه."
                }
            ]
        }
    ],
    "policytable": [
        {
            "heading": "السلع الممنوعة:",
            "term": "السلعة الموضحة هي السلع الممنوعة في منصة مردود، هذه السلع ممنوع الاعلان عنها في الموقع وممنوع ايضا استئجارها عبر المنصة. نحن نقوم بحظر المعلن الذي يقوم بالإعلان عن هذه السلع ونقوم بحظر من يتجاوب معه عبر الرسائل الخاصة أو عبر الردود. نرجو ملاحظة ان ليس هناك تنبيه قبل الحظر وان الحظر نهائي لا نقاش فيه.",
            "subheading": "السع المنوعة هي:",
            "tablehead": [
                {
                    "producthead": "السلعة",
                    "clarificationhead": "التوضيح"
                }
            ],
            "tablebody": [
                {
                    "product": "جميع السلع الممنوعة حسب قوانين المملكة العربية السعودية.",
                    "clarification": "لا يوجد."
                },
                {
                    "product": "جميع السلع الممنوعة حسب قوانين المملكة العربية السعودية.",
                    "clarification": "لا يوl,جد."
                }
            ]
        }
    ],
    "policynormal": [
        {
            "heading": "الدفع:",
            "term": "جميع عمليات الدفع في مردود ستكون عمليات الكترونية، كما انها ستكون مسبقة الدفع لضمان حق الطرفين. مع العلم أنه سيكون هناك مبلغ تأمين للسلعة سيتم تحديده بنا ًء على التكلفة وسيكون المبلغ معلق حتى يتم التأكد من سلامة السلعة عند عودتها للمالك، في حال أن السلعة سليمة يعود مبلغ التأمين للمستأجر, وفي حال ثبت العكس يكون المبلغ من حق المالك."
        }
    ]
}